

function Information() {
    return (



       <div className="content p-40">
            <div className=" d-flex p-20">
            <h1> О нас</h1>
            </div>
            <div className="d-flex">
                <div className="mr-20">
                    <img widh={10} heigh={10} src="/img/sweater_info.svg" alt="info" title="Дополнительная информация"/> 
                </div>

                <div className="align-left  mb-40">
                <p style={{fontSize:'17px', lineHeight:'1.5'}}> Добро пожаловать на нашу информационную страницу о вязанных изделиях, созданных пожилыми людьми и людьми с ограниченными возможностями!
                Мы гордимся тем, что наши изделия созданы с любовью и заботой, их уникальностью и качеством.
                Наша команда состоит из талантливых рукодельниц и рукодельников, которые несмотря на возраст или физические ограничения, продолжают творить и радовать своими удивительными изделиями.
                </p>
                </div>
            </div>


            <div className="d-flex">
                <div className="align-right  mb-40">
                    <p style={{fontSize:'17px', lineHeight:'1.5'}}> Мы предлагаем широкий ассортимент вязанных изделий, включая свитера, шарфы, шапки и многое другое. 
                        Каждое изделие уникально и выполнено вручную с использованием только высококачественных материалов.
                        Приобретая наши изделия, вы не только получаете красивый и уютный аксессуар, но и поддерживаете талантливых мастеров.
                        Ваша покупка помогает им проявить свой потенциал и чувство принадлежности к обществу.
                        Мы также предлагаем возможность заказа индивидуальных изделий по вашему желанию. Вы можете выбрать цвет, размер и даже узор, чтобы получить уникальное изделие, созданное специально для вас.
                        Для индивидуального заказа свяжитесь с нами по почте
                    </p>
                </div>
                
                <div className="mb-20">
                <img widh={10} heigh={10} src="/img/scarf.svg" alt="info" title="Дополнительная информация"/> 
                </div>

               
            </div>
            

            <div>
                <div className="d-flex justify-center">
                    <h2>
                        Мы подготовили арты наших мастеров, чтобы познакомить вас с ними
                    </h2>
                </div>

                

                <div className="d-flex">
                    <div className="mr-20">
                        <img widh={10} heigh={10} src="/img/grany_one.svg" alt="info" title="Дополнительная информация"/> 
                    </div>

                    <div className="align-left  mb-40">
                    <p style={{fontSize:'17px', lineHeight:'1.5'}}> Понимаем, как трудно бывает найти идеальную вещь: актуального кроя,
                                с хорошим составом и адекватную по цене, — а потому объединили все эти критерии в изделиях Aim clo. 
                            Главная концепция бренда — это внимательно продуманный и качественный базовый гардероб. И каждая девушка найдёт у нас «то самое» 
                            изделие, которое впишется в образ любой формальности и будет радовать комфортом и, конечно, высоким качеством долгие годы. 
                    </p>
                    </div>
                </div>


                <div className="d-flex">
                <div className="align-right  mb-40">
                    <p style={{fontSize:'17px', lineHeight:'1.5'}}> Мы предлагаем широкий ассортимент вязанных изделий, включая свитера, шарфы, шапки и многое другое. 
                        Каждое изделие уникально и выполнено вручную с использованием только высококачественных материалов.
                        Приобретая наши изделия, вы не только получаете красивый и уютный аксессуар, но и поддерживаете талантливых мастеров.
                        Ваша покупка помогает им проявить свой потенциал и чувство принадлежности к обществу.
                        Мы также предлагаем возможность заказа индивидуальных изделий по вашему желанию. Вы можете выбрать цвет, размер и даже узор, чтобы получить уникальное изделие, созданное специально для вас.
                        Для индивидуального заказа свяжитесь с нами по почте
                    </p>
                </div>
                
                <div className="mb-20">
                <img widh={10} heigh={10} src="/img/boy.svg" alt="info" title="Дополнительная информация"/> 

                </div>
            </div>


            </div>


       </div>
      
    );
  }
  
  export default Information;