

function Information() {
    return (



       <div className="content p-40">
            <div className=" d-flex p-20">
            <h1> О нас</h1>
            </div>
            <div className="d-flex">
                <div className="mr-20">
                    <img widh={10} heigh={10} src="/img/sweater_info.svg" alt="info" title="Дополнительная информация"/> 
                </div>

                <div className="align-left  mb-40">
                <p> Понимаем, как трудно бывает найти идеальную вещь: актуального кроя,
                            с хорошим составом и адекватную по цене, — а потому объединили все эти критерии в изделиях Aim clo. 
                        Главная концепция бренда — это внимательно продуманный и качественный базовый гардероб. И каждая девушка найдёт у нас «то самое» 
                        изделие, которое впишется в образ любой формальности и будет радовать комфортом и, конечно, высоким качеством долгие годы. 
                </p>
                </div>
            </div>


            <div className="d-flex">
                <div className="align-right  mb-40">
                    <p> Понимаем, как трудно бывает найти идеальную вещь: актуального кроя,
                                с хорошим составом и адекватную по цене, — а потому объединили все эти критерии в изделиях Aim clo. 
                            Главная концепция бренда — это внимательно продуманный и качественный базовый гардероб. И каждая девушка найдёт у нас «то самое» 
                            изделие, которое впишется в образ любой формальности и будет радовать комфортом и, конечно, высоким качеством долгие годы. 
                    </p>
                </div>
                
                <div className="mb-20">
                <img widh={10} heigh={10} src="/img/scarf.svg" alt="info" title="Дополнительная информация"/> 

                </div>
            </div>


            <div>
                <div className="d-flex justify-center">
                    <h2>
                        Мы подготовили арты наших мастеров, чтобы познакомить вас с ними
                    </h2>
                </div>

                

                <div className="d-flex">
                    <div className="mr-20">
                        <img widh={10} heigh={10} src="/img/grany_one.svg" alt="info" title="Дополнительная информация"/> 
                    </div>

                    <div className="align-left  mb-40">
                    <p> Понимаем, как трудно бывает найти идеальную вещь: актуального кроя,
                                с хорошим составом и адекватную по цене, — а потому объединили все эти критерии в изделиях Aim clo. 
                            Главная концепция бренда — это внимательно продуманный и качественный базовый гардероб. И каждая девушка найдёт у нас «то самое» 
                            изделие, которое впишется в образ любой формальности и будет радовать комфортом и, конечно, высоким качеством долгие годы. 
                    </p>
                    </div>
                </div>
            </div>


       </div>
      
    );
  }
  
  export default Information;