function Politic() {
    return (



       <div className="content p-40">
            <div className=" d-flex p-20 text-center">
            <h1 className="text-center"> Политика конфеденциальности</h1>
            </div>
           


            <div className="d-flex">
                <div className="align-right  mb-10">


                <h3 className=" d-flex p-20 text-center">1. Введение</h3> 
                <p style={{fontSize:'17px', lineHeight:'1.5'}}> Общие положения Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006.
                     №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных,
                     предпринимаемые владельцем компании Unique Stiches (далее – Оператор).</p>

                  <p style={{fontSize:'17px', lineHeight:'1.5'}}>  1.1. Оператор ставит своей важнейшей целью и условием осуществления
                    своей деятельности соблюдение прав и свобод человека и гражданина при
                    обработке его персональных данных, в том числе защиты прав на неприкосновенность
                    частной жизни, личную и семейную тайну.</p>

                  <p style={{fontSize:'17px', lineHeight:'1.5'}}>  1.2. Настоящая политика Оператора в отношении обработки персональных данных
                     (далее – Политика) применяется ко всей информации,
                      которую Оператор может получить о посетителях веб-сайта https://UniqueStiches.ru.
                </p>


                <h3 className=" d-flex p-20 text-center">2. Основные понятия, используемые в Политике</h3> 
               <p style={{fontSize:'17px', lineHeight:'1.5'}}> 2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://UniqueStiches.ru;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.7. Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта https://UniqueStiches.ru;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.9. Пользователь – любой посетитель веб-сайта https://UniqueStiches.ru;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.10. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.11. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационнотелекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.12. Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>2.13. Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.</p>

               <h3 className=" d-flex p-20 text-center">3. Оператор может обрабатывать следующие персональные данные Пользователя</h3> 
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>3.1. Фамилия, имя, отчество;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>3.2. Электронный адрес;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>3.3. Номера телефонов;</p>
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>3.4. Год, месяц, дата и место рождения;</p>

               <h3 className=" d-flex p-20 text-center">4. Цели обработки персональных данных</h3> 
               <p style={{fontSize:'17px', lineHeight:'1.5'}}>4.1. Цель обработки персональных данных Пользователя — информирование Пользователя посредством отправки электронных писем; предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на вебсайте.</p>

                <h3 className=" d-flex p-20 text-center">5. Заключительные положения</h3>
                <p style={{fontSize:'17px', lineHeight:'1.5'}}>5.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты UniqueStiches@gmail.com.</p>
                <p style={{fontSize:'17px', lineHeight:'1.5'}}>5.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.</p>
                <p style={{fontSize:'17px', lineHeight:'1.5'}}>5.3. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу https://UniqueStiches.ru.</p>
                


               



               
               
















                    


                </div>
                
                
            </div>


            
                

                
            </div>


      
      
    );
  }
  
  export default Politic;